 export default {
     shot: 'Запуск кассы',
     medium: 'Шла Маша по шоссе и сосала сушки',
     long: 'Робот-пылесос Xiaomi Roborock S6 MaxV Black S6V52-00 (Global) с необходимыми аксессуарами.  Весь комплект идет с хорошей скидкой! Страна-производитель: Китай',
     paragraph: 'Дворники из всех пролетариев – самая гнусная мразь. Человечьи очистки – самая низшая категория. Повар попадается разный. Например – покойный Влас с Пречистенки. Скольким он жизнь спас. Потому что самое главное во время болезни перехватить кус. И вот, бывало, говорят старые псы, махнёт Влас кость, а на ней с осьмушку мяса. Царство ему небесное за то, что был настоящая личность, барский повар графов Толстых, а не из Совета Нормального питания. Что они там вытворяют в Нормальном питании – уму собачьему непостижимо. Ведь они же, мерзавцы, из вонючей солонины щи варят, а те, бедняги, ничего и не знают. Бегут, жрут, лакают.'
 }